{"vocab": ["xxunk", "xxpad", "xxbos", "xxeos", "xxfld", "xxrep", "xxwrep", "xxup", "xxmaj", ",", ".", "yang", "aku", "di", "tak", "kau", "dan", "-", "rindu", "dalam", "ini", "kita", "cinta", "pada", "dengan", ";", "malam", "ada", "hati", "hanya", "dari", "itu", "untuk", "akan", "hujan", "?", "adalah", "lagi", "\u2026", "senja", "tanpa", "pernah", "masih", "saat", "telah", "menjadi", "pagi", "seperti", "mata", "ingin", "waktu", "tapi", "selalu", "kata", "rasa", "bisa", "apa", "kamu", "luka", "pun", "saja", "jika", "namun", "bukan", "ia", "air", "lalu", "karena", "puisi", "ke", "kopi", "sudah", "doa", "angin", "hingga", "sepi", "kembali", "tidak", "kenangan", "langit", "pergi", "agar", "hari", "begitu", "sebab", "ketika", "bersama", "\"", "tentang", "lebih", "meski", "jatuh", "sebuah", "semua", "satu", "setiap", "mungkin", "engkau", "datang", "tetap", "matamu", "hatiku", "sunyi", "mampu", "rinduku", "kini", "atau", "segala", "diam", "!", "indah", "antara", "bahagia", "juga", "dia", "sedang", "ku", "mimpi", "tahu", "jangan", "sebagai", "mana", "hatimu", "sendiri", "tuhan", "sama", "jiwa", "harus", "sampai", "jadi", "oleh", "hidup", "semakin", "atas", "jauh", "masa", "mulai", "dingin", "tiada", "saling", "hilang", "paling", "jarak", "kekasih", "mati", "jalan", "menunggu", "'", "entah", "sebelum", "kala", "..", "penuh", "diri", "terlalu", "terus", "pulang", "bintang", "lelah", "kasih", "tiba", "padamu", "kian", "cahaya", "daun", "lama", "namamu", "dulu", "kali", "bulan", "mentari", "senyum", "bunga", "setelah", "tempat", "harapan", "walau", "semoga", "secangkir", "sajak", "dirimu", "embun", "lupa", "gelap", "bila", "mencintaimu", "membuat", "senyummu", "ingatan", "sang", "dunia", "mataku", "orang", "belum", ":", "duka", "serupa", "maka", "untukmu", "yg", "kan", "perlu", "hangat", "biarkan", "semesta", "kisah", "sayang", "kehilangan", "terasa", "dada", "menjelma", "ujung", "bahwa", "sana", "berharap", "ruang", "banyak", "siapa", "selamat", "kesedihan", "cukup", "kelak", "basah", "pelangi", "bahkan", "awan", "patah", "sini", "benar", "jingga", "musim", "suara", "cerita", "menuju", "dapat", "mencari", "tau", "mereka", "temu", "tanah", "baik", "demi", "bertemu", "melihat", "kepada", "kerinduan", "gerimis", "lain", "asa", "takkan", "warna", "bagaimana", "perlahan", "bumi", "tangan", "tuk", "bagai", "nanti", "tumbuh", "mengapa", "wajah", "tiap", "memang", "enggan", "manis", "balik", "biar", "hitam", "berlalu", "menanti", "siang", "baru", "cintaku", "dua", "mendung", "api", "perihal", "tuan", "akhirnya", "membawa", "pilu", "mau", "hanyalah", "wajahmu", "sekali", "membuatku", "matahari", "sementara", "hal", "anak", "setia", "sungguh", "ibu", "menyapa", "bait", "tentangmu", "cara", "nama", "hadir", "cintamu", "tengah", "sepasang", "sakit", "langkah", "tenggelam", "lewat", "seseorang", "hening", "memberi", "menatap", "takdir", "sudut", "rumah", "sisa", "pelukan", "angan", ">", "berhenti", "barangkali", "merindu", "ialah", "janji", "bayang", "perasaan", "resah", "seakan", "mengerti", "pasti", "bagi", "rembulan", "raga", "rintik", "nyata", "apakah", "pahit", "jejak", "tubuh", "kelam", "meninggalkan", "seorang", "punya", "terbang", "arah", "sore", "butuh", "kaki", "pintu", "menikmati", "aksara", "bawah", "memilih", "harap", "merasa", "tawa", "tinggal", "kadang", "tersenyum", "sedikit", "kota", "purnama", "selain", "suka", "salah", "suatu", "abadi", "jendela", "kunjung", "--", "sendu", "merah", "mencintai", "memeluk", "takut", "betapa", "nan", "menari", "terluka", "terlihat", "bibir", "lara", "kehidupan", "terang", "perih", "rindumu", "manusia", "berjalan", "diriku", "bayangmu", "sejak", "padaku", "kenapa", "ombak", "depan", "menulis", "tangis", "turun", "batu", "untukku", "biarlah", "mengalir", "menahan", "biru", "kapan", "sia", "deras", "malu", "menemukan", "badai", "kemudian", "riuh", "laut", "kecil", "peduli", "mu", "dadaku", "seluruh", "adakah", "burung", "kalbu", "ternyata", "menangis", "detik", "akhir", "puisiku", "bersamamu", "udara", "cemburu", "seolah", "puan", "sangat", "bertahan", "tanya", "kenang", "kesepian", "tenang", "andai", "sering", "denganmu", "habis", "aroma", "esok", "kesunyian", "duduk", "kutemukan", "menghilang", "ragu", "bagiku", "kering", "sempat", "dosa", "panjang", "sekarang", "tetapi", "rapuh", "jantung", "sempurna", "bibirmu", "tersisa", "gugur", "arti", "alasan", "pekat", "sejenak", "kabar", "abu", "debar", "makna", "sesuatu", "maaf", "erat", "titik", "mawar", "menjauh", "lautan", "perpisahan", "para", "biasa", "bak", "mekar", "kabut", "dinding", "putih", "darah", "kepala", "mari", "kulihat", "kosong", "ribuan", "usai", "pertemuan", "surga", "sayap", "ranting", "berubah", "lembut", "beranjak", "batas", "debu", "melangkah", "larut", "jiwaku", "tubuhku", "mencoba", "gigil", "duhai", "sekedar", "berlari", "berkata", "itulah", "jua", "tahun", "wahai", "buat", "sesekali", "*", "berganti", "lagu", "tinggalkan", "beri", "sepanjang", "keindahan", "rahasia", "percaya", "memiliki", "tertawa", "pohon", "sederhana", "ah", "dekat", "darimu", "mudah", "sadar", "semu", "pula", "tetaplah", "detak", "sela", "tidur", "kebahagiaan", "rasanya", "segera", "bicara", "seribu", "alam", "jantungku", "bisu", "melupakan", "henti", "selamanya", "menemani", "terima", "katamu", "sulit", "kunang", "benci", "tua", "bertanya", "nya", "berdiri", "kupu", "doaku", "sekadar", "berakhir", "penantian", "hampa", "padam", "merindukanmu", "terkadang", "pura", "tubuhmu", "lampu", "malamku", "hadirmu", "sanggup", "singgah", "ya", "gelisah", "sesak", "berarti", "hidupku", "fajar", "taman", "berbeda", "tanpamu", "kemarin", "berada", "terdengar", "sedih", "kopiku", "kertas", "sibuk", "sengaja", "tabah", "jam", "buta", "nada", "akulah", "dusta", "rasaku", "nona", "indahnya", "peluk", "utuh", "terakhir", "rela", "perjalanan", "lepas", "beku", "kuat", "kaca", "kelabu", "bercerita", "membuatmu", "tepat", "kecewa", "pelan", "kutulis", "hampir", "tanda", "kepergianmu", "menyimpan", "senyuman", "sebentar", "terjaga", "bukanlah", "cuma", "pena", "wanita", "berkali", "karna", "usah", "candu", "sebatas", "semalam", "sedangkan", "kami", "layu", "awal", "cepat", "panas", "sapa", "merasakan", "sirna", "usia", "lirih", "teduh", "mendengar", "kalau", "tersesat", "berdua", "terik", "belajar", "membaca", "jemari", "pertama", "tadi", "pantai", "menusuk", "syahdu", "ingat", "jarum", "wangi", "membasahi", "sinar", "seketika", ")", "sesaat", "kedua", "pesan", "meminta", "kemarau", "lihat", "berulang", "makin", "kenyataan", "melepas", "perempuan", "redup", "merindumu", "ikhlas", "serta", "suci", "menyisakan", "temaram", "jelas", "reda", "tinggi", "cakrawala", "buku", "temukan", "cangkir", "tajam", "bara", "3", "sungai", "berujung", "kalimat", "luruh", "\u2014", "asmara", "menunggumu", "merindukan", "bulir", "isi", "kepadamu", "benang", "kuharap", "mengingat", "tampak", "kelopak", "nyeri", "dalamnya", "sisi", "lihatlah", "bukankah", "kunikmati", "tetes", "jeda", "tercipta", "sabar", "nyatanya", "bayangan", "pedih", "membisu", "selama", "minggu", "sendirian", "kematian", "menghapus", "rupa", "boleh", "lelaki", "pecah", "mengenal", "luar", "diksi", "menyentuh", "sejauh", "memandang", "berdoa", "pikiran", "teman", "si", "masing", "samar", "bening", "napas", "bahasa", "syair", "menyatu", "mengetuk", "sejuta", "kurasa", "pelukmu", "menjaga", "pucuk", "menyerah", "berbisik", "kerap", "tulang", "oh", "kuasa", "membakar", "tatap", "kayu", "mimpiku", "mesra", "selepas", "siap", "dadamu", "beberapa", "kangen", "meja", "padahal", "lantas", "senyap", "petang", "pagiku", "kepergian", "bawa", "nikmati", "lenyap", "(", "bermain", "terjadi", "nyala", "tertinggal", "cemas", "saatnya", "berusaha", "melayang", "gemuruh", "bagian", "relung", "menutup", "segalanya", "kecuali", "layaknya", "nyaman", "terdiam", "duri", "seiring", "melukis", "telinga", "melihatmu", "kaulah", "satunya", "tersimpan", "nafas", "tepi", "sembunyi", "rinai", "keheningan", "menggebu", "bersembunyi", "pasrah", "menembus", "padanya", "melupakanmu", "menyala", "cantik", "tujuan", "membuka", "buatku", "tepian", "bosan", "mengingatmu", "nikmat", "setidaknya", "ingatanku", "terpejam", "derita", "benih", "tinta", "menggenggam", "keras", "usang", "gulita", "merangkai", "tunggu", "sajakku", "mengeja", "masuk", "kegelapan", "hatinya", "kepalaku", "berikan", "gundah", "seberapa", "jari", "dik", "tulus", "sejuk", "sambil", "riang", "apalagi", "tanganmu", "berapa", "merdu", "cita", "nestapa", "tumpah", "pergilah", "kubiarkan", "semuanya", "subuh", "masihkah", "dinginnya", "cermin", "meskipun", "sebut", "kusebut", "izinkan", "bilang", "gelombang", "laksana", "bersemayam", "gula", "beranda", "terlelap", "jalanan", "apapun", "teramat", "hasrat", "telaga", "nyanyian", "nadi", "menjelang", "kutahu", "matanya", "membeku", "coba", "terjatuh", "lembar", "begitulah", "menepi", "rapi", "degup", "akankah", "seharusnya", "dedaunan", "bunyi", "berjuang", "hendak", "kutitipkan", "lelap", "celah", "sekalipun", "garis", "pudar", "mengisi", "sebenarnya", "tanganku", "adanya", "besar", "asing", "kalah", "keluh", "terindah", "fana", "ilalang", "jumpa", "pandai", "bebas", "ayah", "menghangatkan", "dasar", "belati", "gersang", "memaksa", "pelupuk", "menetes", "tetesan", "dendam", "kusimpan", "tentu", "menyambut", "sekejap", "dirinya", "ditelan", "terbaik", "harum", "kesendirian", "kembang", "letih", "kamar", "rasakan", "baca", "puing", "bagimu", "melawan", "berlabuh", "bisakah", "melalui", "katakan", "serpihan", "salam", "menolak", "nyawa", "bertamu", "separuh", "huruf", "terjebak", "lahir", "liar", "senantiasa", "jawaban", "halaman", "terucap", "terbakar", "memelukmu", "katanya", "berat", "membunuh", "hancur", "semenjak", "pemilik", "tlah", "ikut", "kudengar", "maafkan", "bidadari", "mengenang", "selembar", "daripada", "puncak", "berteman", "sepotong", "bernyanyi", "pantas", "pasir", "dekap", "cuaca", "menghitung", "genangan", "semilir", "ilusi", "terbuka", "gila", "kehangatan", "sembari", "pipi", "saya", "ulang", "mendekap", "membasuh", "seindah", "penghujung", "berwarna", "cerah", "menjatuhkan", "menerima", "menjemput", "luas", "damai", "keluar", "terbit", "gunung", "negeri", "sebait", "merekah", "merupa", "berbagi", "menghampiri", "sekian", "karang", "namaku", "hanyut", "kenal", "sesal", "butiran", "entahlah", "airmata", "jadilah", "bola", "menetap", "menyakitkan", "gelas", "lidah", "maut", "buah", "inilah", "suaramu", "berpuisi", "sepertinya", "ampas", "bersamaku", "berdetak", "daya", "kubaca", "selesai", "sujud", "manja", "tertutup", "amarah", "berteduh", "kuingin", "pujangga", "akar", "menjadikan", "derasnya", "berjatuhan", "alunan", "menggigil", "memudar", "tertulis", "kepedihan", "menua", "lamunan", "memanggil", "waktunya", "rona", "ranum", "berani", "peluh", "kutemui", "bernama", "lupakan", "malah", "bias", "kecemasan", "dahan", "caraku", "lilin", "bangun", "beban", "menikam", "kurasakan", "situ", "percayalah", "cari", "pandang", "pahitnya", "membara", "hangatnya", "saksi", "genggam", "retak", "rimbun", "anggap", "terpaku", "bersedih", "bersinar", "hamparan", "senang", "segenap", "bersandar", "kaku", "yakin", "paham", "impian", "terbiasa", "manisnya", "hai", "bahagiamu", "asap", "kekal", "jiwamu", "kelu", "pikiranku", "canda", "melekat", "tatapan", "dahaga", "sebagian", "apalah", "terbawa", "jadikan", "beradu", "binar", "lengan", "keduanya", "menyebut", "mengharap", "bibirku", "sepertiga", "segelas", "merayu", "nampak", "bersuara", "melepaskan", "berdarah", "selimut", "melewati", "gadis", "keinginan", "menciptakan", "mengering", "berputar", "melukai", "mengejar", "menyayat", "puisimu", "membelai", "tawamu", "tatkala", "haruskah", "langkahmu", "kutunggu", "angka", "rebah", "remang", "beribu", "hidupmu", "ibarat", "bersua", "t'lah", "menyelimuti", "sesungguhnya", "tertahan", "tolong", "getir", "mengusik", "lemah", "makan", "rumput", "memilikimu", "runtuh", "berselimut", "gemintang", "hadirkan", "bekas", "putus", "ramai", "ataukah", "jantungmu", "pipimu", "silam", "nasib", "terpisah", "sayup", "temani", "sejati", "hebat", "berbicara", "memahami", "ditemani", "bolehkah", "tangisan", "desember", "lembaran", "pilihan", "payung", "merawat", "kuseduh", "temui", "teh", "pergimu", "muara", "gaduh", "bersamanya", "merajut", "karam", "sajadah", "kejauhan", "jemu", "terbaca", "bangku", "genggaman", "o", "membawaku", "milik", "semangat", "melebihi", "hinggap", "suasana", "gagal", "menganga", "bagaikan", "kawan", "iya", "tegar", "mengendap", "ufuk", "soal", "teringat", "kesekian", "sepenggal", "maha", "menggenang", "bermakna", "inginkan", "kedalaman", "malaikat", "dahulu", "melainkan", "samudra", "angkasa", "kabarmu", "ayat", "lorong", "berpisah", "kalian", "dariku", "serasa", "berteriak", "rumahmu", "menyakiti", "dermaga", "namanya", "membenci", "sepagi", "merona", "terhempas", "mengikuti", "belantara", "pelukanmu", "muda", "penyair", "berpaling", "bergerak", "kesetiaan", "terbangun", "terlanjur", "sukma", "berdaya", "ragaku", "hutan", "hijau", "sembunyikan", "irama", "logika", "lekas", "isyarat", "dekapan", "hariku", "kehilanganmu", "lembayung", "belakang", "langkahku", "cintanya", "menghunjam", "kecupan", "tunas", "menemui", "terlambat", "derai", "membekas", "rambutmu", "bangkit", "palung", "sebaik", "penat", "menumbuhkan", "sampaikan", "perahu", "nafsu", "bukit", "dini", "tirai", "tiga", "kejam", "sehingga", "peluru", "bertepi", "ego", "gelapnya", "memecah", "kecup", "sepenuh", "memenuhi", "lari", "melebur", "walaupun", "menghiasi", "ciptakan", "memberikan", "anganku", "sejarah", "kencang", "denganku", "sosok", "dengar", "menyiksa", "berguguran", "kucoba", "bersatu", "jutaan", "mencinta", "ataupun", "pesona", "buruk", "muka", "getar", "bertuan", "deru", "lembah", "lukisan", "berpulang", "keramaian", "menuliskan", "berserakan", "membiarkan", "do'a", "luluh", "mengalun", "dengannya", "mengukir", "menggantung", "mencintaiku", "singkat", "hambar", "mengadu", "berkaca", "inikah", "bahagiaku", "slalu", "terhenti", "tanggal", "mungkinkah", "membiru", "milikku", "senjaku", "menyusuri", "menerpa", "tersentuh", "mengenalmu", "ladang", "menerangi", "bayanganmu", "perasaanku", "kepingan", "kurindu", "lekat", "punggung", "keadaan", "manismu", "memisahkan", "tulis", "umpama", "melati", "terselip", "percuma", "angkuh", "lukaku", "kebaikan", "bersemi", "setengah", "menenangkan", "menantimu", "diantara", "kepastian", "hadapan", "kugenggam", "keabadian", "menerka", "lepaskan", "mulut", "jejakmu", "indahmu", "rasamu", "surya", "lentera", "padang", "ketiadaan", "simpan", "menarik", "samudera", "~", "kantuk", "berjanji", "denyut", "merintih", "bermimpi", "sudahlah", "bodoh", "sembuh", "mendekat", "tertidur", "kedinginan", "penyesalan", "sedalam", "bentuk", "menggoda", "basi", "melahirkan", "terlahir", "tulisan", "bimbang", "berucap", "mengenangmu", "muncul", "lapar", "ketakutan", "allah", "ketulusan", "terbenam", "helai", "perjuangan", "bermuara", "berjumpa", "berjuta", "kopimu", "akal", "mengucap", "setitik", "asal", "berdiam", "dedaun", "insan", "imaji", "kuingat", "menguap", "sapamu", "setangkai", "desir", "susah", "peradaban", "berpura", "ragamu", "bergetar", "marah", "membawamu", "kutatap", "kucari", "lakukan", "mengundang", "riak", "buih", "kurangkai", "harapku", "pinta", "terkapar", "kuncup", "menyapamu", "pandangan", "_", "seumpama", "berduka", "goresan", "pertanda", "terkubur", "pulanglah", "tertatih", "sebatang", "embusan", "membelah", "menutupi", "mesti", "haru", "kemana", "kulit", "nari", "misteri", "sebelah", "inginku", "untaian", "berlayar", "ikatan", "kidung", "mimpimu", "milikmu", "mengurai", "memori", "diamku", "diammu", "menyembunyikan", "subur", "ucap", "putri", "kening", "rongga", "sakitnya", "bising", "nurani", "mengingatkan", "risau", "kakimu", "menemukanmu", "melupa", "rapat", "kupeluk", "menggapai", "menebar", "menyelinap", "sekujur", "secara", "jurang", "ajari", "warni", "wujud", "anggun", "berdebu", "senyumanmu", "tempatku", "musnah", "kesalahan", "rahim", "mengecup", "barat", "kebenaran", "membentuk", "mengikat", "berembus", "mengiringi", "sahabat", "bukti", "senyumku", "patahkan", "mega", "kepadaku", "sekarat", "berhasil", "basahi", "tidurlah", "lebam", "kumiliki", "kuyup", "doamu", "kudapati", "keringat", "sembilu", "barisan", "memetik", "kereta", "mencuri", "tersembunyi", "ditinggalkan", "merubah", "kunanti", "tangismu", "persimpangan", "sekuat", "asyik", "mengubah", "menyulam", "hawa", "mencipta", "bercumbu", "renta", "jenuh", "menggema", "engkaulah", "terdalam", "dipertemukan", "cahayanya", "sebagaimana", "semudah", "ramah", "jalang", "kepak", "pisau", "berpikir", "butir", "surat", "disini", "terbuang", "merasuk", "/", "halnya", "lengkung", "sampah", "peraduan", "muram", "rintiknya", "justru", "lengang", "tidurku", "kekasihku", "memejam", "memerah", "sejatinya", "ucapan", "pria", "palsu", "menyinari", "merdeka", "kira", "denting", "imajinasi", "demikian", "semata", "perindu", "karenamu", "menderu", "abaikan", "senandung", "kebersamaan", "melambai", "kuberi", "memberiku", "rindunya", "beda", "membatu", "pekatnya", "isak", "camar", "menawan", "titipkan", "buka", "bergemuruh", "kujadikan", "menambah", "surut", "keraguan", "jaga", "berisi", "setelahnya", "kumbang", "merelakan", "gemetar", "kebencian", "kulakukan", "lubang", "kesempatan", "bilik", "terikat", "ciuman", "sekat", "meronta", "mengeluh", "bisik", "olehmu", "keningmu", "tipis", "pamit", "terkenang", "memburu", "caramu", "untuknya", "memulai", "ceritakan", "sayu", "jawab", "rambut", "merayakan", "tanam", "pangkuan", "pencipta", "tersampaikan", "pejam", "kataku", "tali", "sepiku", "pujaan", "sedari", "semburat", "timur", "dewasa", "menjalar", "semerbak", "seberang", "segenggam", "madu", "desah", "menatapmu", "bersyukur", "penawar", "kiri", "menampung", "menyaksikan", "bercanda", "menjerit", "mantra", "terukir", "menyampaikan", "pelataran", "bisikan", "kicau", "miliki", "sisakan", "layak", "semi", "jujur", "membias", "begini", "ilahi", "pertanyaan", "diterpa", "menitipkan", "meratapi", "menghadirkan", "kurang", "dimana", "menemaniku", "kubuat", "nak", "datanglah", "hamba", "membentang", "keikhlasan", "fatamorgana", "payah", "istana", "elegi", "caranya", "wajahku", "membuatnya", "remuk", "tumpukan", "bertukar", "salju", "kehampaan", "tutup", "tersakiti", "melulu", "kursi", "pasang", "malammu", "arus", "menanam", "raja", "istimewa", "sudi", "terlampau", "dilupakan", "dipeluk", "berkarat", "darinya", "layang", "rumit", "mendera", "memelukku", "hadirnya", "neraka", "ceria", "besok", "lebat", "khayalan", "ketabahan", "aliran", "memendam", "masalah", "memohon", "kegelisahan", "jatuhnya", "kubuka", "menawarkan", "kubawa", "obat", "sehangat", "tersirat", "tungku", "syukur", "kokoh", "larik", "petir", "kedamaian", "kesakitan", "belaka", "i", "dipenuhi", "meninggalkanku", "berseri", "merpati", "terkunci", "batin", "lebur", "menenggelamkan", "tebing", "kutuliskan", "manakah", "ambang", "semestinya", "pendar", "mengingatkanku", "jembatan", "terlepas", "teruntuk", "punggungmu", "menelan", "kasihmu", "menujumu", "menyeruak", "kapal", "sikapmu", "mengalah", "lapang", "keping", "setapak", "sinarnya", "lubuk", "dijatuhkan", "menang", "meraba", "tidakkah", "membangun", "baiknya", "gairah", "menyibak", "kudekap", "menyatukan", "hubungan", "kotaku", "sayatan", "november", "harusnya", "elok", "tersadar", "pikir", "layar", "bermekaran", "melintas", "terbayang", "percakapan", "kurindukan", "pucat", "mengganggu", "paksa", "kesah", "rayu", "tatapanmu", "atap", "sabit", "menjawab", "menuntun", "nasi", "menyusun", "emas", "terpendam", "setetes", "bu", "telingaku", "romantis", "ikan", "meninggi", "permisi", "suram", "melaju", "tarian", "kukira", "perkara", "cintai", "berpendar", "disebut", "sekuntum", "potret", "kupetik", "harapanku", "berbalut", "bahu", "mencium", "kerlip", "janjimu", "menyalakan", "sehelai", "merengkuh", "sesederhana", "lalang", "mengais", "kunci", "panah", "tertuju", "itukah", "berbincang", "kulukis", "murung", "buru", "telapak", "tubuhnya", "mengantar", "tersapu", "wajahnya", "ketahuilah", "turut", "berharga", "kujaga", "berbuah", "terhapus", "tempatmu", "tabir", "terpaksa", "lusuh", "mabuk", "belukar", "hangatkan", "bersenandung", "kehadiranmu", "kusesap", "bingkai", "tahukah", "raya", "merangkak", "teras", "pesta", "berarak", "berupa", "tangkai", "baju", "bocah", "kepalamu", "kembalilah", "ingatanmu", "berkesudahan", "berkah", "sabtu", "jemarimu", "sayangku", "pisah", "meradang", "berlarian", "mengoyak", "pusara", "terlupa", "membuncah", "semanis", "segar", "jingganya", "melodi", "minta", "maya", "sebutir", "terbuai", "terpatri", "parasmu", "sebanyak", "rintihan", "menyapu", "roda", "berisik", "berkelana", "sanubari", "merinduimu", "penguasa", "kesabaran", "mengusap", "bergeming", "terhalang", "bertandang", "selaksa", "acuh", "menyadari", "rupanya", "keadilan", "buatmu", "menyapaku", "ketenangan", "nisan", "otak", "beraroma", "hapus", "tersebab", "gemerlap", "kuceritakan", "memuja", "harga", "balas", "lukamu", "raut", "kerinduanku", "mencarimu", "bungkam", "waktuku", "zaman", "kenanganmu", "mengulang", "lugu", "meredam", "bersiap", "meniup", "meneteskan", "hentikan", "mengiris", "jemariku", "mencumbu", "janganlah", "berenang", "mengajarkan", "ingkar", "betah", "mustahil", "terobati", "khawatir", "senyumnya", "bingung", "mengatakan", "mengobati", "gerak", "berdusta", "laki", "januari", "seduh", "jelaga", "secarik", "per", "menata", "perang", "setangkup", "bergegas", "terkoyak", "meraih", "binasa", "lelahku", "warnanya", "benderang", "ijinkan", "mencekam", "pahami", "ubun", "mengusir", "tidurmu", "pertiwi", "melengkapi", "menjadikannya", "kanvas", "pijar", "iri", "kamboja", "lima", "menyenangkan", "ingatlah", "terkikis", "debur", "berjarak", "cukuplah", "rindukan", "hembusan", "lantang", "pupus", "menangisi", "keyakinan", "menguatkan", "sedekat", "berhentilah", "menghias", "merayap", "ucapkan", "bertambah", "telolet", "mewarnai", "menghitam", "bernyawa", "menyesap", "ranjang", "telanjang", "mengintip", "memikat", "terlukis", "mohon", "bertabur", "aksaraku", "termangu", "bayu", "tega", "iman", "terlupakan", "terperangkap", "bunda", "melihatnya", "kotamu", "terurai", "bersimpuh", "mengubur", "lambat", "rumahku", "sentuhan", "|", "menyukai", "sebelumnya", "bulu", "mengarungi", "rima", "mengakar", "purba", "sauh", "meluap", "kesedihanmu", "penaku", "berdamai", "terkurung", "dipaksa", "meredup", "memutar", "kain", "spasi", "terlena", "sudahi", "seekor", "bercahaya", "memaknai", "terbelenggu", "makhluk", "kalut", "menjulang", "perihnya", "tuli", "memaksaku", "menceritakan", "terabaikan", "mempertemukan", "mengguyur", "tertiup", "seandainya", "menuai", "kakiku", "pedang", "meratap", "hina", "berbunga", "diciptakan", "laju", "sepucuk", "tamu", "terbalas", "menyejukkan", "memikirkanmu", "kilau", "tuliskan", "kuning", "meniti", "tandus", "cumbu", "anggur", "menghibur", "haus", "tanyakan", "rangkaian", "datangnya", "mematahkan", "seirama", "tujuh", "teruslah", "supaya", "buang", "tahan", "sedu", "rakyat", "gema", "menyeduh", "menepis", "menghabiskan", "menyusup", "terlebih", "jatuhkan", "tatapmu", "sebaris", "kusam", "selagi", "mewakili", "sepakat", "termasuk", "kesejukan", "merobek", "tumbang", "bercampur", "juni", "ditinggal", "biduk", "lahan", "lucu", "menjagamu", "menyayangimu", "terbunuh", "sepenuhnya", "maukah", "lantunan", "berdebar", "sedingin", "mendalam", "prasangka", "jumat", "kekuatan", "balutan", "tabu", "bau", "racun", "terganti", "seutas", "kusentuh", "lekuk", "ditikam", "sepahit", "cipta", "sambut", "pengharapan", "topeng", "tangisku", "seringkali", "merana", "tersiksa", "kemarilah", "kuteguk", "kupuisikan", "lekang", "bersanding", "dicintai", "menanggung", "benakku", "sayapnya", "nanar", "berkabut", "badan", "tersenyumlah", "nafasku", "kusembunyikan", "pulau", "sayangnya", "sepatah", "asaku", "lewati", "iba", "khayal", "pukul", "seluas", "lalui", "mengembara", "berhamburan", "terpenjara", "emosi", "berbalas", "menerjang", "sepoi", "gamang", "belas", "sempit", "arang", "kusadari", "batang", "kesedihanku", "duniaku", "gebu", "februari", "berduri", "you", "&", "renjana", "bapak", "romansa", "rindang", "kuntum", "menghantam", "gembira", "terjal", "tegak", "melepasmu", "tersaji", "buram", "merambat", "mengutuk", "napasmu", "bertatap", "membelenggu", "t.a.r", "harta", "lainnya", "menggetarkan", "kasihku", "mengambang", "sampan", "bertubi", "berdegup", "merapal", "kerikil", "merangkul", "menatapku", "selarik", "teriak", "illahi", "menghilangkan", "kutanam", "sadari", "permukaan", "pelukku", "berpijak", "pilih", "nadiku", "kutinggalkan", "sekeping", "kulepas", "anugerah", "kupunya", "tersipu", "artinya", "memungut", "sentuh", "rencana", "sedetik", "baris", "berita", "menuntut", "yaitu", "kehabisan", "penuhi", "uang", "terngiang", "ramadhan", "penting", "mengambil", "dibawa", "darahku", "bergelayut", "seutuhnya", "keliru", "menyesakkan", "senin", "terbungkus", "depanku", "hilir", "berbahagia", "kutitip", "nun", "gejolak", "musik", "pelita", "setinggi", "kamarku", "main", "lambaian", "a", "tertunduk", "kukatakan", "rekah", "menginginkan", "berkisah", "tenanglah", "kebebasan", "beterbangan", "mengajak", "tuhanku", "mendoakan", "kekasihmu", "sosokmu", "sampingku", "merebah", "bercengkerama", "menerbangkan", "tangga", "menentu", "setan", "selebihnya", "siksa", "gitar", "lampau", "menjamah", "terdampar", "tembok", "menghantui", "berkawan", "sebongkah", "otakku", "ditakdirkan", "disana", "catatan", "bacalah", "megah", "menjanjikan", "kepulangan", "menapaki", "dibaca", "kulalui", "beserta", "dekapmu", "mendoakanmu", "terulang", "tebal", "sepinya", "nyaris", "mematikan", "dirasa", "seraya", "menemanimu", "menyengat", "cawan", "kepulan", "malang", "jerit", "bung", "kutau", "penikmat", "keresahan", "secawan", "termenung", "garam", "khusyuk", "riuhnya", "membayang", "hiasi", "tiang", "meraja", "syurga", "sejuknya", "teguh", "sewaktu", "kuhirup", "bersajak", "utama", "menemuimu", "harimu", "ambil", "dewi", "perhatian", "membutuhkan", "persatu", "paras", "lantai", "tangannya", "bekerja", "tertanam", "terbentang", "rokok", "belenggu", "lenganmu", "amat", "ibuku", "berbagai", "mengantarkan", "kejujuran", "suguhkan", "kemari", "menoreh", "benak", "menghanyutkan", "pagimu", "terimakasih", "mendua", "bersujud", "koma", "memberimu", "sekeras", "karenanya", "banjir", "terhadap", "pecinta", "rahmat", "puas", "ujian", "aromanya", "maju", "rimba", "ujungnya", "diiringi", "kemungkinan", "kusut", "hangatmu", "unggun", "secepat", "dengarlah", "1", "mengalahkan", "kulewati", "lah", "12.23", "ampunan", "pesonamu", "membacanya", "terlintas", "melintasi", "langitku", "mengalirkan", "memutuskan", "sujudku", "puja", "minum", "guna", "melesat", "sudahkah", "mengajakku", "rintih", "bersamaan", "mengakhiri", "membungkam", "jangankan", "menyembuhkan", "mengikis", "sumpah", "sepatu", "ambigu", "ungkapkan", "bersahabat", "membunuhku", "gumpalan", "membahagiakan", "menggores", "menggugurkan", "kutahan", "menjadikanmu", "telingamu", "menabur", "terbata", "segumpal", "remah", "tergesa", "siluet", "stasiun", "pundak", "menghidupkan", "\u00a0", "ditulis", "lindap", "murni", "sorot", "napasku", "kepahitan", "caci", "menengadah", "berbunyi", "ajarkan", "diberi", "bambu", "mengaduk", "jengah", "singgasana", "maupun", "kerja", "tertusuk", "gemulai", "penjuru", "menumpuk", "menguning", "melumat", "terisi", "lelahmu", "jati", "tuntas", "putik", "kalinya", "kasihan", "ketidakpastian", "membencimu", "kamulah", "ungkapan", "dekatmu", "memandangmu", "terungkap", "dimakan", "\u201c", "mengandung", "lengkap", "mulia", "kalam", "berawal", "dikau", "rendah", "menancap", "ampun", "seharian", "rusuk", "membalut", "bahuku", "nalar", "drama", "redam", "senjamu", "kebohongan", "tawarkan", "merenggut", "membangunkan", "bercinta", "juli", "gemercik", "tempatnya", "mantan", "disembunyikan", "puasa", "hiruk", "kebodohan", "membalas", "alur", "menoleh", "hirup", "berderai", "ruh", "selembut", "peri", "menunjukkan", "titip", "melukiskan", "menantang", "menyalahkan", "kerontang", "berbalik", "tapak", "hadiah", "restu", "terserah", "lidahku", "menderas", "jalani", "terpasung", "kupandang", "batinku", "cobalah", "ayu", "kanan", "mundur", "terbaring", "pungguk", "panasnya", "terisak", "nyalakan", "biji", "mengaku", "kupanjatkan", "habiskan", "sehari", "niat", "mencintainya", "silih", "menghadapi", "mencabik", "perut", "seisi", "kurawat", "merenung", "penghuni", "bakar", "mendamba", "menaruh", "mendadak", "sastra", "murka", "kepalsuan", "dinda", "roti", "bijak", "selimuti", "terbalut", "lumpuh", "gelora", "memikirkan", "tersusun", "membawanya", "tengadah", "nirwana", "menghujam", "kutuang", "terjamah", "kumohon", "melanda", "berbahagialah", "memanggilmu", "sajakmu", "sesuai", "terpaut", "muasal", "jarang", "meninggalkanmu", "membungkus", "terkulai", "kekasihnya", "sayapku", "lirik", "belaian", "kulupa", "menjelaskan", "menampar", "dimulai", "karma", "takdirnya", "sisiku", "menghentikan", "hangus", "berhak", "seduhan", "gurun", "sepertimu", "kudapat", "23.12", "dungu", "noda", "kekecewaan", "daging", "sesuka", "simpul", "tersungkur", "adam", "terbuat", "barang", "menguji", "menjalani", "semacam", "kukirim", "berontak", "sekaligus", "melempar", "dongeng", "meletakkan", "ringkih", "rabb", "sangka", "mendayu", "kubur", "buaian", "mengagumimu", "moga", "secercah", "berhati", "termakan", "terbendung", "sehabis", "jangkrik", "dawai", "meringkuk", "menghirup", "dirindukan", "\u201d", "kampung", "menyelami", "ibadah", "berserak", "urat", "menopang", "lamat", "bergejolak", "berpindah", "halus", "membisikkan", "tentangku", "jalanku", "sikap", "gelak", "menyebutnya", "perasaanmu", "mengabarkan", "kenyang", "bermata", "biasanya", "menghempas", "menampakkan", "menumpahkan", "tuju", "danau", "meramu", "harapkan", "patahan", "meranggas", "kulangitkan", "pelaminan", "damba", "pigura", "mereda", "tersayat", "pipiku", "kututup", "berdansa", "kuhapus", "mahkota", "tergores", "kemenangan", "jengkal", "tuannya", "tubi", "labirin", "kuberikan", "sebilah", "gurat", "jikalau", "mencair", "penjara", "mengemis", "misalnya", "memainkan", "mengagumi", "lalumu", "sandiwara", "ukir", "semula", "paru", "derap", "meledak", "berkuasa", "utara", "tergenang", "menyelam", "kuselipkan", "terbanglah", "sehat", "lusa", "tangguh", "kulupakan", "menyendiri", "menghancurkan", "@revikahildayati", "menyeka", "sebening", "jasad", "sabda", "waktumu", "dikenang", "mewangi", "tidaklah", "tumpahkan", "mungil", "jambu", "lebar", "mengudara", "berserah", "kukecup", "permata", "menit", "sukar", "dengarkan", "luput", "mengenali", "menuntunku", "tentangnya", "peka", "terombang", "ambing", "empat", "gemar", "adil", "teriknya", "dirundung", "lenganku", "jeruji", "secuil", "hei", "telanjur", "setabah", "bayi", "tasbih", "gedung", "timbul", "sedemikian", "melingkar", "memintamu", "berdenyut", "balasan", "menimang", "ajak", "belahan", "kumpulan", "pendosa", "getaran", "melihatku", "ranggas", "tergantikan", "mengayuh", "segalamu", "diselimuti", "titian", "menikmatinya", "sumbang", "menangkap", "prasasti", "sudikah", "kunamai", "berkembang", "berpesta", "kusampaikan", "nelangsa", "akrab", "dinikmati", "menapak", "kiranya", "pengganti", "kembalikan", "jodoh", "berlomba", "pikuk", "berwajah", "hilangkan", "kalbuku", "dukaku", "lisan", "menorehkan", "melipat", "membayangkan", "peristiwa", "meruntuhkan", "pikiranmu", "kupinta", "durjana", "kebisuan", "berdendang", "mula", "gagah", "meneduhkan", "seluruhku", "alasanku", "rerumputan", "membuang", "benalu", "pengap", "sunyinya", "kukenang", "tertunda", "berasa", "menyentuhmu", "bergolak", "sekilas", "jelata", "inspirasi", "duduklah", "bernafas", "pelabuhan", "kusematkan", "salahkan", "melakukan", "airnya", "berirama", "terpuruk", "terpana", "keluarga", "bulat", "susu", "pejamkan", "terjerat", "merajuk", "lapuk", "makam", "mengabu", "berlinang", "berhembus", "pulas", "nafasmu", "kecilku", "melantunkan", "bukannya", "petik", "membekukan", "kilat", "berlebihan", "dinanti", "dibuat", "takdirku", "selanjutnya", "mendesah", "menjadikanku", "semut", "karya", "luntur", "seuntai", "ditemukan", "penghalang", "sebesar", "ketiadaanmu", "lipatan", "kandas", "ketiga", "basahnya", "mengirim", "selayaknya", "terbujur", "bertahta", "rangkai", "abjad", "cahayamu", "sebaliknya", "mengharapkan", "mendengarkan", "ngilu", "guruh", "pundakku", "suaranya", "lukanya", "terbelah", "menidurkan", "kuucap", "wanginya", "perjumpaan", "sejalan", "buntu", "nantinya", "langitmu", "meretas", "desau", "meminjam", "seni", "menghidupi", "puluh", "ungu", "pecahan", "usaha", "tergambar", "tercabik", "merajam", "menggunung", "mampir", "bawalah", "mengikhlaskan", "akibat", "pengkhianatan", "peran", "isinya", "silakan", "bahtera", "tertimbun", "berwujud", "berkepanjangan", "semisal", "mahir", "awang", "mengungkapkan", "depanmu", "parah", "menggulung", "keruh", "terpesona", "iblis", "khayalku", "mengepul", "kacau", "kepercayaan", "kamarmu", "sesakit", "oktober", "\ud83d\ude0a", "tikam", "sekumpulan", "kupilih", "kueja", "gambar", "kucintai", "padi", "menghadap", "sedihmu", "nyaring", "tembang", "semak", "lesap", "terinjak", "netra", "maki", "tutur", "semalaman", "kusambut", "diguyur", "duniamu", "mengintai", "anakku", "berbuat", "kepadanya", "besi", "sebentuk", "keajaiban", "sesap", "kasmaran", "mahal", "berkobar", "gerah", "ra", "menyedihkan", "putaran", "berlindung", "bernapas", "rengkuh", "nian", "tunduk", "nyalang", "pemiliknya", "kesadaran", "jiwanya", "memesona", "menangislah", "mengucapkan", "berguna", "beriringan", "kah", "akhiri", "kedai", "menggelitik", "embus", "kupendam", "dibalik", "bunuh", "kusapa", ":)", "cantikmu", "berkedip", "bertepuk", "es", "petani", "sampingmu", "bergema", "lurus", "mengukur", "menyergap", "menggambarkan", "lingkar", "terusik", "pengantar", "amin", "bertiup", "berkeping", "kupastikan", "bertahun", "berhias", "berdesir", "bergulir", "merindui", "kenyamanan", "menyesal", "mengganti", "duh", "kisahku", "bahumu", "lega", "kelembutan", "basuh", "dimiliki", "berpadu", "berbinar", "arungi", "koyak", "mengunci", "lamunanku", "sayangmu", "tertuang", "berbentuk", "kuucapkan", "akupun", "nuansa", "naik", "tersemat", "mei", "bermukim", "panggung", "putar", "mengitari", "jelita", "pepohonan", "pasi", "kesendirianku", "punah", "pusaran", "ajal", "kaum", "serapah", "tawar", "sedihku", "terbatas", "hentinya", "ringan", "sangkar", "menyamarkan", "pinggir", "sua", "menyayangi", "kebahagiaanmu", "membanjiri", "sri", "jakarta", "meresap", "kelamnya", "menakutkan", "pedihnya", "indonesia", "merajai", "mengejarmu", "curiga", "setulus", "september", "@zainiqbaal", "mendekati", "memadu", "heningnya", "mencapai", "negara", "ditunggu", "berpayung", "benda", "menyanyikan", "bersedia", "pengorbanan", "menipu", "sumber", "sandaran", "gerbang", "kutukan", "berbaris", "mengira", "tertelan", "bersayap", "ingatkan", "dilahirkan", "pecandu", "dipatahkan", "keriput", "berantakan", "pori", "sukmaku", "kagum", "adamu", "letakkan", "memupuk", "bersabarlah", "sawah", "tercium", "mengajariku", "suaraku", "teki", "kasat", "gerhana", "hulu", "menentukan", "mendapat", "membangunkanku", "hitamnya", "perapian", "bingar", "terburu", "aba", "bangkai", "kepulanganmu", "menanggalkan", "biarkanlah", "halal", "ikrar", "puji", "tergantung", "awalnya", "panggilan", "jernih", "sarang", "sayapmu", "memasuki", "bianglala", "malas", "melangit", "ratusan", "berkunjung", "bersalah", "kemilau", "bencana", "genap", "saku", "dianggap", "bangga", "terpancar", "memekarkan", "miskin", "menggantikan", "agama", "berilah", "mendekatlah", "pelipur", "cemara", "puitis", "menyebar", "keindahannya", "kenikmatan", "menerus", "benarkah", "liku", "nyenyak", "sepimu", "peluklah", "seraut", "lukis", "setumpuk", "rabu", "menghargai", "dipisahkan", "menantikan", "busuk", "antaranya", "deretan", "sebenar", "menyambar", "alamat", "tipu", "asin", "dilema", "memintaku", "hela", "berkilau", "adinda", "al", "memintal", "muak", "mendaki", "dek", "melangitkan", "sendirinya", "putuskan", "sebabnya", "menempel", "kebetulan", "berikutnya", "mengiba", "tersedu", "ahh", "tertancap", "bekal", "gemericik", "berebut", "dihantam", "tertata", "pecundang", "meluruh", "dadanya", "berangkat", "tebar", "memegang", "pemuja", "perbedaan", "bersarang", "teka", "rebahkan", "mengembalikan", "pengingat", "habisnya", "ikuti", "luapan", "memaki", "memilihmu", "pesanmu", "]", "masalalu", "guratan", "meragu", "terangnya", "alangkah", "adzan", "ribu", "mengangkasa", "ruangan", "ilmu", "menghalau", "anaknya", "jelang", "dapati", "april", "bakal", "hasil", "bebatuan", "terlewati", "istirahat", "hitungan", "aromamu", "sengsara", "penerang", "mengaduh", "altar", "janjikan", "berjauhan", "seluruhmu", "na", "dipetik", "tetiba", "pelukanku", "bertebaran", "menghunus", "kerasnya", "dibakar", "kaya", "binatang", "berembun", "kurengkuh", "berkecamuk", "menghujani", "istirahatlah", "meluruhkan", "pemanis", "memunguti", "terangkai", "menggerutu", "tertinggi", "menyemai", "goyah", "terhanyut", "kutelan", "rentang", "mengulum", "negeriku", "sapaan", "salahkah", "berbekas", "setajam", "lunglai", "mengajarkanku", "kubuang", "sejumput", "kutempuh", "terlarang", "mengisyaratkan", "peretak", "diatas", "kesucian", "diterbangkan", "mutiara", "foto", "ketimbang", "kedip", "baitnya", "bata", "tarik", "azan", "kukenali", "\u2013", "dukamu", "lena", "ketuk", "liang", "memar", "memadamkan", "kehendak", "teriakan", "4", "kamis", "kujalani", "menempuh", "bisikkan", "pujian", "hikmah", "nelayan", "siapakah", "meliuk", "senjata", "hey", "tetesnya", "kutanya", "bermula", "cium", "kupinjam", "bersimbah", "semestaku", "aman", "menimpa", "jeritan", "dialah", "tergeletak", "rusukku", "mulutku", "harinya", "berkabar", "menggenangi", "menghalangi", "merusak", "kelahiran", "coretan", "pintaku", "gulana", "mempesona", "aneh", "tunggulah", "menggeliat", "selasa", "bendera", "ingatkah", "segalaku", "kekurangan", "jahat", "basa", "pahlawan", "kerana", "love", "desa", "rupawan", "aduhai", "meneguk", "memandangi", "sederas", "menadah", "sebegitu", "ceritanya", "mengembang", "juara", "menggugah", "seikat", "yakinlah", "syarat", "menggali", "memancarkan", "salahku", "tangisi", "cobaan", "dosaku", "menitik", "bersih", "bersahutan", "mewujud", "hiasan", "sekolah", "tajamnya", "meraung", "kubangan", "pelajaran", "dandelion", "curi", "kekosongan", "menenun", "kupahami", "perginya", "penantianku", "berpacu", "padu", "coklat", "teriris", "permainan", "pecahkan", "padamkan", "olehnya", "bertunas", "bertalu", "ruas", "lukai", "terangi", "kugapai", "nikmatnya", "sendok", "perduli", "hantu", "kesedihannya", "dayaku", "kukuh", "kotak", "kuda", "menagih", "dimengerti", "kicauan", "memaafkan", "rabbi", "[", "menguasai", "kurajut", "ruah", "rusak", "memanggilku", "terkira", "apabila", "lumpur", "usiaku", "terhitung", "melarung", "baja", "jalur", "sanalah", "membusuk", "pencinta", "durinya", "mas", "durja", "anjing", "berdampingan", "berapi", "masanya", "menelusuri", "merawatnya", "membagi", "dinginmu", "singgahlah", "menjahit", "dibalut", "menggelora", "mewah", "berpelukan", "acap", "usap", "sembab", "situlah", "anakmu", "memujamu", "dihempas", "menjamu", "menyeret", "bejana", "uap", "kisahmu", "merengek", "seusai", "menyisir", "membutakan", "mendidih", "melampaui", "terbangkan", "lantunkan", "menggelayut", "maksud", "berkurang", "dilanda", "memuncak", "menderita", "tik", "bangsa", "membangkitkan", "bikin", "@equeenta", "piatu", "kehadiran", "berkicau", "tugas", "letak", "bangunkan", "ceruk", "menara", "nostalgia", "egoku", "takbir", "mengabaikan", "desiran", "dihujani", "gusar", "setahun", "peta", "mulutmu", "nerka", "menghindar", "berkejaran", "menyatakan", "menafsirkan", "pengakuan", "sejengkal", "mengetahui", "menerjemahkan", "rayuan", "mengapung", "kuhabiskan", "gagu", "laku", "saga", "kupungut", "terpikat", "kenali", "tanggalkan", "percikan", "membasah", "belai", "rinainya", "keindahanmu", "kuinginkan", "realita", "mencumbui", "kubasuh", "runcing", "berlaku", "beranak", "kuukir", "hadapanmu", "kusiapkan", "pasar", "selatan", "bersahaja", "magrib", "kalender", "acuhkan", "kuatkan", "kerna", "kuanggap", "keangkuhan", "kupikir", "disetiap", "kolam", "kejora", "menyulut", "mengembun", "pundakmu", "sisimu", "berkumandang", "suri", "umur", "kuhitung", "macam", "hidangan", "duniawi", "memejamkan", "mengepak", "egomu", "daku", "kulantunkan", "bertasbih", "gugusan", "sarapan", "ganjil", "kanak", "curam", "berasal", "lentik", "jawabnya", "mesin", "kenanganku", "terasing", "torehkan", "imajinasiku", "lukiskan", "berlumur", "penghujan", "melanjutkan", "luasnya", "berpeluh", "gempita", "kusangka", "penyebab", "sayat", "berlama", "bantal", "terjangkau", "mengisahkan", "wadah", "merindukanku", "pernahkah", "elang", "\r", "kubisikkan", "membeli", "melelahkan", "kuminta", "menyesali", "rama", "kisahnya", "keningku", "kesepianku", "seberkas", "membumi", "berdenting", "terserak", "belulang", "berliku", "pamrih", "gubuk", "pejuang", "mudik", "sukacita", "melemah", "merenungi", "reruntuhan", "hembus", "lemari", "sial", "selasar", "bernaung", "iringi", "pencarian", "dibunuh", "becermin", "kebahagian", "sematkan", "sekelumit", "berpenghuni", "bersabar", "berpihak", "sesat", "tahta", "menengok", "meniadakan", "menyirami", "penutup", "lingkaran", "sesama", "hempaskan", "kuterima", "egois", "potretmu", "dibanding", "memahat", "ceritamu", "hadirku", "pakai", "berkeluh", "naungan", "mengajari", "bergandengan", "ibumu", "memanjang", "keberanian", "diseduh", "waras", "menggelegar", "eja", "mandi", "hidupkan", "seonggok", "obrolan", "bersulang", "sadarku", "ubahnya", "mempunyai", "kecupmu", "terseduh", "lesu", "pintar", "tamat", "diabaikan", "memantulkan", "ratu", "agustus", "sadis", "mendekapmu", "hadapi", "@pelangipuisi", "memutih", "keemasan", "dedoa", "kedipan", "lelapku", "sumbu", "laknat", "hingar", "omong", "bertaburan", "penghabisan", "niscaya", "resahku", "bergelora", "frasa", "memancar", "berdosa", "parau", "dibiarkan", "kukirimkan", "jalannya", "manakala", "menjingga", "hakikat", "kubunuh", "aduk", "melahap", "sembuhkan", "menyerupai", "menguras", "nur", "ayam", "dewa", "pendam", "didengar", "sepiring", "kemesraan", "memikul", "berpijar", "memuji", "birahi", "mengemas", "gigih", "karuan", "mengamini", "tenggelamkan", "semangatku", "bentang", "dimensi", "mengingatku", "bedanya", "kuyakin", "hancurkan", "bernada", "tandas", "isyaratkan", "nyali", "kelaparan", "dapatkan", "beraturan", "terbias", "membuai", "matikan", "jalanmu", "kecilmu", "menyepi", "menyiapkan", "terdapat", "lihai", "santun", "tengoklah", "tertikam", "tinggallah", "kurelakan", "kukubur", "pengecut", "dipersatukan", "kulepaskan", "candamu", "jariku", "nilai", "aduh", "rambutku", "gentar", "munajat", "telepon", "masjid", "menarilah", "jera", "abai", "mengabadikan", "penderitaan", "sarat", "rebahlah", "arunika", "kemunafikan", "mengingatnya", "tabebuya", "bersaksi", "perjalananku", "hitung", "sahaja", "sekelebat", "sinarmu", "nikmatilah", "terpampang", "membabi", "takjub", "berniat", "sunyiku", "angkara", "tanyaku", "semusim", "dijadikan", "undangan", "bergoyang", "tercinta", "melambaikan", "kuterbangkan", "menggambar", "segan", "kubangun", "agung", "bumbu", "perantara", "pikirku", "berayun", "kenangannya", "memukul", "tercurah", "berkabung", "kucinta", "pelarian", "butuhkan", "pagar", "tiup", "bualan", "tembaga", "cincin", "cabik", "nista", "kelelahan", "enyahlah", "tanggung", "wajar", "pekan", "persinggahan", "pancaran", "kirimkan", "sandarkan", "kulipat", "menyadarkanku", "hitamku", "takan", "\ud83d\ude02", "dibuai", "dipandang", "menanyakan", "keberadaanmu", "kerumunan", "ratapan", "menyiram", "ikhlaskan", "menjumpai", "beningnya", "kuketuk", "dirasakan", "enyah", "risalah", "tempias", "simpang", "pesisir", "warnamu", "berbatas", "olah", "menuang", "upaya", "menyajikan", "menyudahi", "menyuguhkan", "banyaknya", "lawan", "belumlah", "15", "debaran", "nyanyikan", "kudoakan", "bermanja", "guru", "sekiranya", "menghadang", "merapat", "menggila", "pengembara", "arahmu", "asik", "khianat", "pinak", "tuang", "penghangat", "bertaut", "ditiup", "deburan", "sketsa", "turunkan", "bergumam", "kupersembahkan", "diamlah", "menjauhkan", "sirami", "rin", "teguk", "halilintar", "sebaiknya", "mengajakmu", "kembara", "katak", "menyisa", "indahku", "mencaci", "menyakitiku", "kejar", "ngopi", "mahu", "kalanya", "tuangkan", "didalam", "aksaramu", "budak", "kesempurnaan", "leluasa", "remaja", "kepura", "mengelus", "ulu", "pengemis", "kukenal", "berbaring", "pantaskah", "secerah", "bernanah", "menunda", "goreskan", "berbekal", "melompat", "menabuh", "hak", "kebahagiaanku", "membius", "kakinya", "prahara", "robek", "berjelaga", "kucing", "kelana", "dituliskan", "ambisi", "perayaan", "jauhnya", "berbau", "kesenangan", "kaukah", "mengizinkan", "temaniku", "memilukan", "rupamu", "kepiluan", "melenyapkan", "puisikan", "takdirmu", "ubah", "kususun", "kukemas", "hiraukan", "kebekuan", "garang", "laluku", "ceritaku", "mencintamu", "pasangan", "tunjukkan", "menertawakan", "melukaimu", "tertahankan", "berbaur", "taukah", "kapas", "bahaya", "keterasingan", "pakaian", "lambai", "pelik", "adakalanya", "menungguku", "kubakar", "menatapnya", "tersiram", "memuisikan", "hadapanku", "tergerus", "hilangnya", "bahagianya", "menjuntai", "baiklah", "ungkap", "pesanku", "diterjang", "libur", "mengecap", "harmoni", "busur", "bersisa", "bercabang", "mengucur", "gambaran", "melambat", "ingkari", "rumahnya", "meleburkan", "disaat", "haluan", "saban", "inginmu", "disatukan", "sesuap", "nadimu", "dear", "kutelusuri", "mensyukuri", "aamiin", "kupandangi", "terseret", "gincu", "mendekatkan", "menjerat", "sedan", "merampas", "kuraih", "perubahan", "relakan", "mendesak", "potongan", "berbatu", "lekaslah", "sesukamu", "tertawan", "berkenan", "dayung", "kesal", "terlewat", "kendaraan", "gerbong", "kusemogakan", "berbohong", "lesung", "meleleh", "sakitku", "terjawab", "bercengkrama", "katakanlah", "prosa", "renyah", "begitupun", "dibawah", "sesosok", "disentuh", "silau", "hidupnya", "\u00a0\u2581", "melakukannya", "mestinya", "lantak", "merenda", "buai", "ikat", "berkerudung", "pahala", "pematang", "menunduk", "menguntai", "diperjuangkan", "siapkan", "getarkan", "singgahi", "dirahasiakan", "kitab", "tabiat", "surgawi", "percik", "bercermin", "merebahkan", "perak", "menghantar", "kebun", "baginya", "dapatkah", "beralih", "membendung", "lemas", "ria", "perdu", "bibirnya", "panggil", "membiarkanku", "pelengkap", "berkemas", "campur", "maret", "guguran", "gigilnya", "memakan", "ganas", "kuku", "menghindari", "beriring", "lancang", "terduduk", "bantu", "pulih", "kesia", "siaan", "pandanganku", "merestui", "berkibar", "tergelincir", "kehancuran", "dihiasi", "segudang", "disapu", "rezeki", "kumau", "dirindu", "terhampar", "kupuja", "laba", "pegang", "menggumpal", "pangkuanmu", "khilaf", "angkuhmu", "serasi", "bilur", "pandanganmu", "berbintang", "sewindu", "paku", "petaka", "sepuluh", "membicarakan", "terhimpit", "memantul", "doakan", "berkesan", "kurebahkan", "hidangkan", "kuharapkan", "penyembuh", "dihati", "pastilah", "menghampiriku", "menyiksaku", "pertemukan", "kubisa", "kedalam", "nay", "gengsi", "mengutarakan", "kesibukan", "rawat", "abad", "secantik", "2", "pemenang", "bahwasanya", "berkumpul", "ketinggian", "mengenai", "kupanggil", "reranting", "bersekutu", "diingat", "benarnya", "tertambat", "melabuhkan", "patut", "bermunajat", "mereguk", "surau", "memastikan", "ngeri", "mendayung", "bermuram", "menempatkan", "merimbun", "taburan", "tertarik", "menuntaskan", "sesiapa", "heran", "sepertiku", "selayak", "metafora", "dilihat", "arahku", "terpisahkan", "tumbuhkan", "memudarkan", "kujatuhkan", "kedatanganmu", "h", "syukuri", "legam", "izin", "diulang", "terseok", "menganggap", "helaan", "narasi", "menyuburkan", "dikoyak", "menerobos", "menebas", "dzikir", "ganti", "terbingkai", "undang", "bodohnya", "degub", "manisku", "jerat", "sepekat", "insomnia", "menemukanku", "pemuda", "hakiki", "buatkan", "kefanaan", "dilukai", "searah", "kupejamkan", "kulabuhkan", "dihapus", "kesan", "menukar", "lembutnya", "mirip", "jagalah", "keterbatasan", "kirim", "setuju", "energi", "am", "pembawa", "kubenci", "menyerang", "sakiti", "pendusta", "setiaku", "terduga", "membuktikan", "celaka", "miliknya", "tulisanku", "puraan", "berpamitan", "seulas", "berandai", "seterusnya", "terimalah", "menyeru", "memulangkan", "melenggang", "perkasa", "menggerogoti", "injak", "perempuanku", "dee", "mengarah", "serak", "petunjuk", "membacamu", "ampuni", "berfikir", "rehat", "lempar", "menurunkan", "merebut", "jadinya", "petuah", "hidung", "memapah", "tafsir", "terbilang", "lebah", "mencekik", "langsung", "terbentuk", "bersikap", "ratap", "meluluhlantakkan", "merapuh", "mengawali", "tercekat", "menjauhi", "merapikan", "petak", "ketahui", "sapu", "sepadan", "bahagialah", "anda", "kejutan", "selangkah", "terputus", "gigi", "meremas", "memisah", "diamnya", "hukum", "semai", "merahasiakan", "salamku", "tujuanku", "membingkai", "rayakan", "sendi", "tambah", "tercecer", "fotomu", "proses", "malamnya", "kukayuh", "sesali", "detiknya", "selipkan", "bercakap", "perbincangan", "menetas", "menyelamatkan", "ironi", "setiamu", "korban", "disambut", "kebiasaan", "melupakanku", "didekap", "kuselami", "kabarkan", "tertipu", "berpeluk", "perawan", "zikir", "persoalan", "mendengarnya", "buatlah", "melirik", "mengungkap", "merasuki", "membunuhmu", "merasakannya", "munafik", "yaa", "mengharapkanmu", "pastikan", "dikala", "kulitmu", "punggungku", "saudara", "seteguk", "kotor", "daunnya", "serba", "rajutan", "tirani", "ulur", "mengayun", "lebaran", "seru", "teteskan", "kenyataannya", "persis", "tunggal", "gerangan", "menjelajah", "takluk", "tempuh", "usik", "serambi", "mengakui", "patuh", "makanan", "alun", "amarahmu", "pejalan", "mendapatkan", "menguliti", "gelegar", "menyuarakan", "naluri", "kegetiran", "sajikan", "kuletakkan", "alih", "memperbaiki", "mengalunkan", "menggodaku", "menjangkau", "seluruhnya", "purna", "diujung", "sepintas", "nabi", "halimun", "diputar", "ucapmu", "kelambu", "penghapus", "dibuatnya", "guyuran", "dahsyat", 